import money from "../../assets/money.svg";
import car from "../../assets/car.svg";
import people from "../../assets/people.svg";

export const services = [
  {
    title: "مشاوره تخصصی واردات",
    description: `• مشاوره خرید کالا از چین
•  ارسال کاتالوگ محصولات
• مشاوره نحوه واردات
• مشاوره اعتبار سنجی فروشنده
• مشاوره نحوه ترخیص کالا
`,
    icon: people,
  },
  {
    title: "حمل و ترخیص کالا از چین و امارات ",
    description: `• حمل دریایی و هوایی به دبی
•  حمل دریایی و هوایی به ایران
• ترخیص کالا
• تحویل درب منزل
• استعلام هزینه حمل از پشتیبانی واتساپ
`,
    icon: car,
  },

  {
    title: "انجام حواله ارزی ",
    description: `• مشاوره خرید کالا از چین
•  ارسال کاتالوگ محصولات
• مشاوره نحوه واردات
• مشاوره اعتبار سنجی فروشنده
• مشاوره نحوه ترخیص کالا
`,
    mobileDescription: `• حواله ارزی به امارات
• حواله ارز خرید کالا به چین
• تحویل سریع ارز
• نرخ ارز سایت‌های مالی و چینی
• خدمات پرداخت ریالی و پرداخت درهم
`,
    icon: money,
  },
];
